brew "git"
brew "git-extras"
brew "nvm"
brew "yarn"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "oh-my-zsh"

cask "amethyst"
cask "appcleaner"
cask "atom"
cask "caffeine"
cask "dash"
cask "dropbox"
cask "fantastical"
cask "flux"
cask "franz"
cask "gitup"
cask "google-chrome"
cask "firefox"
cask "hazel"
cask "iterm2"
cask "postico"
cask "postgres"
cask "spotify"
cask "stremio"
cask "transmission"
cask "vlc"
