brew "git"
brew "git-extras"
brew "nvm"
brew "yarn"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"

cask "postman"
cask "visual-studio-code"
cask "caffeine"
cask "flux"
cask "franz"
cask "sourcetree"
cask "google-chrome"
cask "firefox"
cask "iterm2"
cask "spotify"
cask "vlc"
cask "skype"
cask "zeplin"
cask "1password"
cask "java"
cask "fantastical"
cask "notion"
