brew "git"
brew "git-extras"
brew "nvm"
brew "yarn"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"

cask "amethyst"
cask "postman"
cask "appcleaner"
cask "visual-studio-code"
cask "caffeine"
cask "dash"
cask "fantastical"
cask "flux"
cask "franz"
cask "gitup"
cask "google-chrome"
cask "firefox"
cask "hazel"
cask "hyper"
cask "spotify"
cask "transmission"
cask "vlc"
cask "skype"
cask "zeplin"
cask "1password"
cask "java"
